{
	"anytime" : [
		"கடவுள் வாழ்த்து :\nஅகர முதல எழுத்தெல்லாம் ஆதி பகவன் முதற்றே உலகு.\n\nஎழுத்துக்கள் எல்லாம் அகரத்தை அடிப்படையாக கொண்டிருக்கின்றன. \nஅதுபோல உலகம் கடவுளை அடிப்படையாக கொண்டிருக்கிறது.",
		"கடவுள் வாழ்த்து :\nகற்றதனால் ஆய பயனென்கொல் வாலறிவன் நற்றாள் தொழாஅர் எனின்.\n\nதூய அறிவு வடிவாக  விளங்கும் இறைவனுடைய நல்ல திருவடிகளை \nதொழாமல் இருப்பாரானால், அவர் கற்ற கல்வியினால் ஆகிய பயன் என்ன?",
		"கடவுள் வாழ்த்து :\nமலர்மிசை ஏகினான் மாணடி சேர்ந்தார் நிலமிசை நீடுவாழ் வார்.\n\nஅன்பரின் அகமாகிய மலரில் வீற்றிருக்கும் கடவுளின் சிறந்த திருவடிகளை \nபொருந்தி நினைக்கின்றவர், இன்ப உலகில் நிலைத்து வாழ்வார்.",
		"கடவுள் வாழ்த்து :\nவேண்டுதல் வேண்டாமை இலானடி சேர்ந்தார்க்கு யாண்டும் இடும்பை இல.\n\nவிருப்பு வெறுப்பு இல்லாத கடவுளின் திருவடிகளை பொருந்தி \nநினைக்கின்றவர்க்கு எப்போதும் எவ்விடத்திலும் துன்பம் இல்லை.",
		"கடவுள் வாழ்த்து :\nஇருள்சேர் இருவினையும் சேரா இறைவன் பொருள்சேர் புகழ்புரிந்தார் மாட்டு.\n\nகடவுளின் உண்மைப் புகழை விரும்பி அன்பு செலுத்துகின்றவரிடம் அறியாமையால் விளையும் இருவகை வினையும் சேர்வதில்லை.",
		"கடவுள் வாழ்த்து :\nபொறிவாயில் ஐந்தவித்தான் பொய்தீர் ஒழுக்க நெறிநின்றார் நீடுவாழ்வார்.\n\nஐம்பொறி வாயிலாக பிறக்கும் வேட்கைகளை அவித்த இறைவனுடைய\n பொய்யற்ற ஒழுக்க நெறியில் நின்றவர், நிலை பெற்ற நல்வாழ்க்கை வாழ்வர்.",
		"கடவுள் வாழ்த்து :\nதனக்குவமை இல்லாதான் தாள்சேர்ந்தார்க் கல்லால் மனக்கவலை மாற்றல் அரிது.\n\nதனக்கு ஒப்புமை இல்லாத தலைவனுடைய திருவடிகளைப் பொருந்தி \nநினைக்கின்றவர் அல்லாமல், மற்றவர்க்கு மனக்கவலையை மாற்ற முடியாது.",
		"கடவுள் வாழ்த்து :\nஅறவாழி அந்தணன் தாள்சேர்ந்தார்க் கல்லால் பிறவாழி நீந்தல் அரிது.\n\nஅறக்கடலாக விளங்கும் கடவுளின் திருவடிகளைப் பொருந்தி நினைக்கின்றவர் \nஅல்லாமல், மற்றவர் பொருளும் இன்பமுமாகிய மற்ற கடல்களைக் கடக்க முடியாது.",
		"கடவுள் வாழ்த்து :\nகோளில் பொறியின் குணமிலவே எண்குணத்தான் தாளை வணங்காத் தலை.\n\nகேட்காதசெவி, பார்க்காத கண் போன்ற எண் குணங்களை உடைய கடவுளின் \nதிருவடிகளை வணங்காதவரின் தலைகள் பயனற்றவைகளாம்.",
		"கடவுள் வாழ்த்து :\nபிறவிப் பெருங்கடல் நீந்துவர் நீந்தார் இறைவன் அடிசேரா தார்.\n\nஇறைவனுடைய திருவடிகளை பொருந்தி நினைக்கின்றவர் பிறவியாகிய\nபெரிய கடலைக் கடக்க முடியும். மற்றவர் கடக்க முடியாது.",
		"வான்சிறப்பு :\nவான்நின்று  உலகம் வழங்கி வருதலால் தான்அமிழ்தம் என்றுணரற் பாற்று.\n\nமழை பெய்ய உலகம் வாழ்ந்து வருவதால், மழையானது உலகத்து வாழும் உயிர்களுக்கு அமிழ்தம் என்று உணரத்தக்கதாகும்.",
		"வான்சிறப்பு :\nதுப்பார்க்குத் துப்பாய துப்பாக்கித் துப்பார்க்குத் துப்பாய தூஉம் மழை.\n\nஉண்பவர்க்குத் தக்க உணவுப் பொருள்களை விளைவித்துத் தருவதோடு, பருகுவோர்க்குத் தானும் ஓர் உணவாக இருப்பது மழையாகும்.",
		"வான்சிறப்பு :\nவிண்இன்று பொய்ப்பின் விரிநீர் வியனுலகத்து உள்நின்று உடற்றும் பசி.\n\nமழை பெய்யாமல் பொய்படுமானால், கடல் சூழ்ந்த அகன்ற உலகமாக இருந்தும் பசி உள்ளே நிலைத்து நின்று உயிர்களை வருத்தும்.",
		"வான்சிறப்பு :\nஏரின் உழாஅர் உழவர் புயல்என்னும்வாரி வளங்குன்றிக் கால்.\n\nமழை பெய்யாமல் பொய்படுமானால், கடல் சூழ்ந்த அகன்ற உலகமாக இருந்தும் பசி உள்ளே நிலைத்து நின்று உயிர்களை வருத்தும்.",
		"வான்சிறப்பு :\nகெடுப்பதூஉம் கெட்டார்க்குச் சார்வாய்மற் றாங்கே எடுப்பதூஉம் எல்லாம் மழை.\n\nபெய்யாமல் வாழ்வைக் கெடுக்க வல்லதும் மழை; மழையில்லாமல் வளம் கெட்டு நொந்தவர்க்கும் துணையாய் அவ்வாறே காக்க வல்லதும் மழையாகும்.",
		"வான்சிறப்பு :\nவிசும்பின் துளிவீழின் அல்லால்மற் றாங்கே பசும்புல் தலைகாண்பு அரிது.\n\nவானத்திலிருந்து மழைத்துளி வீழ்ந்தால் அல்லாமல், உலகத்தில் ஓரறிவுயிராகிய பசும்புல்லின் தலையையும் காண முடியாது.",
		"வான்சிறப்பு :\nநெடுங்கடலும் தன்நீர்மை குன்றும் தடிந்தெழிலி தான்நல்கா தாகி விடின்.\n\nமேகம் கடலிலிருந்து நீரைக் கொண்டு அதனிடத்திலேயே பெய்யாமல் விடுமானால், பெரிய கடலும் தன் வளம் குன்றிப் போகும்.",
		"வான்சிறப்பு :\nசிறப்பொடு பூசனை செல்லாது வானம் வறக்குமேல் வானோர்க்கும் ஈண்டு.\n\nமழை பெய்யாமல் போகுமானால் இவ்வுலகத்தில் வானோர்க்காக நடைபெறும் திருவிழாவும் நடைபெறாது; நாள் வழிபாடும் நடைபெறாது.",
		"வான்சிறப்பு :\nதானம் தவம்இரண்டும் தங்கா வியன்உலகம் வானம் வழங்கா தெனின்.\n\nமழை பெய்யவில்லையானால், இந்த பெரிய உலகத்தில் பிறர் பொருட்டு செய்யும் தானமும், தம் பொருட்டு செய்யும் தவமும் இல்லையாகும்.",
		"வான்சிறப்பு :\nநீர்இன்று அமையாது உலகெனின் யார்யார்க்கும் வான்இன்று அமையாது ஒழுக்கு.\n\nஎப்படிப்பட்டவர்க்கும் நீர் இல்லாமல் உலக வாழ்க்கை நடைபெறாது என்றால், மழை இல்லையானால் ஒழுக்கமும் நிலைபெறாமல் போகும்."

	]
}
